/* Localized versions of Info.plist keys */

CFBundleName = "Amnesty Screen Saver";
CFBundleShortVersionString = "1.6";
CFBundleGetInfoString = "1.6";
NSHumanReadableCopyright = "Copyright © 2005-2013 Danny Espinoza";
